[
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "convert-url-to-iframe",
  "smart-random-note",
  "obsidian-advanced-slides",
  "sliding-panes-obsidian",
  "obsidian-pocket",
  "obsidian-file-info-plugin",
  "dataview",
  "vantage-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "emoji-shortcodes",
  "obsidian-latex",
  "obsidian-dialogue-plugin",
  "obsidian-underline",
  "nldates-obsidian",
  "calendar",
  "periodic-notes",
  "review-obsidian"
]